<?php
include("head.html");
?>
<span>
<img id="imag2" src="mahsol1.jpg">
</span>

<div id="prodactMatn">
<div>
<p>_________________________________</p>
<b>
<<پودر چربی خالص دامی مورداستفاده گاو شیری ,گوساله نر پرواری ,دام سبک>>
</b>
</div>
<div>
<b>شرح محصول:</b>
<p>محافظت شده با منشا گیاهی</p>
<p>تهیه شده از گیاه سالم پالم</p>
<p >با استفاده از تکنولوژی جدید و پیشرفته spray cooling به صورت گرانول های سفید مایل به کرم و یکنواخت تولید می شود</p>
</div>
<div>
<b>ویژگی های محصول:</b>
<p>شکل ظاهری:گرانول</p>
<p>خلوص چربی : 99 درصد</p>
<p>رطوبت : حداکثر 0.5 درصد</p>
<p>انرژی قابل متابولیسم(Kcal/KgDM) : 7.3</p>
<p>انرژی خالص شیردهی NEL(Mcal/Kg):5.8</p>
<p>عدد یدی :حداکثر12</p>
<p>نقطه ذوب: 55 تا 58 درجه سانتی گراد</p>

</div>
<div>
    <b>مزایا پودر چربی خالص :</b>
<p>تامین انرژی بالا</p>
<p>افزایش تولید شیر</p>
<p>بهبود چربی شیر</p>
<p>بهبود سیستم ایمنی</p>
<p>بهبود عملکرد تولید مثلی</p>
<p>حفظ سلامت دام و شرایط بدنی در بالانس منفی انرژی</p>
<p>کاهش بروز ناهنجاری های متابولیکی نظیر اسیدوز کتوز و ...</p>
<p>کمک کننده در شرایط استرس گرمایی</p>
<p>بهبود عملکرد اقتصادی گله</p>
</div>
<div>
    <b>انالیز محصول:</b>
<p>اسید پالمتیک:41 تا 46 درصد</p>
<p>اسیداستاریک:48 تا53 درصد</p>
<p>اسید اولیک: حداکثر 5 درصد</p>
</div>
<div>
    <b>میزان مصرف :</b>
    <p>گاو شیری: تازه زا 300 تا 600 گرم به ازای هر راس در روز</p>
    <p>گاو پر تولید: 400 تا 900 گرم</p>
    <p> گوساله نر پرواری: 100 تا 350 گرم </p>
    <p>گوسفند و بره پرواری: 60 تا 80 گرم </p>
</div>
</div>


<?php
include("foot.html");
?>
